{
  "@context": "http://schema.org",
  "@type": [
    "CivicStructure"
  ],
  "name": "Ahorn - Der Genießerberg - Sommer",
  "geo": {
    "@type": "GeoCoordinates",
    "latitude": "47.1603798499436",
    "longitude": "11.8598055839539"
  },
  "address": {
    "@type": "PostalAddress",
    "name": "Ahornbahn",
    "streetAddress": "Ahornstraße 853",
    "addressLocality": "Mayrhofen",
    "postalCode": "6290",
    "addressCountry": "AT",
    "telephone": "+43 5285 62277",
    "faxNumber": "+43 5285 62277-161",
    "email": "info@mayrhofner-bergbahnen.com",
    "url": "http://www.mayrhofner-bergbahnen.com"
  },
  "description": "Der Genießerberg Ahorn hat neben lohnenden Wanderzielen wie die Edelhütte, die Ahornspitze oder den Ahorn-Rundwanderweg auch noch zahlreiche andere Attrak­tionen zu bieten:\n\n• Adlerbühne Ahorn in Mayrhofen - Auge in Auge mit den Königen der Lüfte.\nEs besitzt höchsten Gänsehautfaktor, den Windhauch zu spüren, wenn Adler, Bus­sarde und Uhus nur wenige Zentimeter über den Kopf hinweg schweben. Es sind diese Erfahrungen, die neben den spektakulären Flugmanövern dieser erhabenen und eleganten Geschöpfe das Publikum der Adlerbühne Ahorn fesseln. Und zwar bis zu 800 Zuschauer bei jeder Vorführung, die samstags bis donnerstags jeweils um 14.00 Uhr stattfindet. \n\n• Beim Bau der Ahornbahn wurde dafür Sorge getragen, dass sich die Liftanlage möglichst harmonisch in den umliegenden Naturraum einfügt. Eine einfache und geradlinige Architektur im äußeren Erscheinungsbild gepaart mit modernster Technik bilden das Konzept der Ahornbahn, die dafür bereits mehrere Male ausgezeichnet wurde.\nAlle Interessierten können sonntags die Anlage der größten Pendelbahn Österreichs besichtigen. Treffpunkt dafür ist um 11.00 Uhr bei der Bergstation der Ahornbahn.\n\n\n• Zusatzattraktionen:\n- Café Ahornbahn: Bei schlechtem Wetter verwandelt sich die Ahornahn zum schwebenden Café.\n- Historische Gondel: In einer alten, restaurierten Gondel der Ahornbahn einen Streifzug durch die Geschichte der Mayrhofner Bergbahnen vornehmen.\n- Sonnenaufgangsfrühstück am Ahorn: Jeden Donnerstag im Juli und August.\n- Bergsteigergondel: Für Frühaufsteher fährt die Ahornbahn im Juli und August bei Schönwetter täglich um 7.30 Uhr. \n-Das Café Bistro Freiraum: Direkt in der Bergstation der Ahornbahn besticht nicht nur mit sensationellen Ausblicken auf das Zillertal sondern auch mit erlesenen Weinen und köstliche Snacks im stilvollem Ambiente.",
  "image": [
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/ZIL/1/0572428d-2e53-4141-9fd2-c4028fca89f7/99/image.jpg",
      "caption": "Ahorn"
    },
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/ZIL/1/c960e17a-6319-437c-9bf1-1f8d248592bd/99/image.jpg",
      "caption": "Genießerberg "
    },
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/ZIL/1/eab37217-4377-4de2-bd2c-f3c962d4db38/99/image.jpg",
      "caption": "wandern"
    },
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/ZIL/1/3161f6b7-1111-413e-9ae6-c0ce7d22d90a/99/image.jpg",
      "caption": "Greifvogel"
    },
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/ZIL/1/0b565ba0-e5e8-4d29-9db3-f7effde123ae/99/image.jpg",
      "caption": "Adlerbühne"
    },
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/ZIL/1/6ab1ac84-05be-4523-b500-7bd124002bb5/99/image.jpg",
      "caption": "Ahornsee"
    }
  ],
  "url": [
    "http://www.mayrhofner-bergbahnen.com"
  ]
}