{
  "@context": "http://schema.org",
  "@type": [
    "TrainStation"
  ],
  "name": [
    {
      "@language": "en",
      "@value": "Ahorn - Der Genießerberg - Sommer"
    },
    {
      "@language": "de",
      "@value": "Ahorn - Der Genießerberg - Sommer"
    },
    {
      "@language": "ru",
      "@value": "Ahorn - Der Genießerberg - Sommer"
    }
  ],
  "geo": {
    "@type": "GeoCoordinates",
    "latitude": "47.1603798499436",
    "longitude": "11.8598055839539"
  },
  "address": {
    "@type": "PostalAddress",
    "name": "Ahornbahn",
    "streetAddress": "Ahornstraße 853",
    "addressLocality": "Mayrhofen",
    "postalCode": "6290",
    "addressCountry": "AT",
    "telephone": "+43 5285 62277",
    "faxNumber": "+43 5285 62277-161",
    "email": "info@mayrhofner-bergbahnen.com",
    "url": "http://www.mayrhofner-bergbahnen.com"
  },
  "description": [
    {
      "@language": "de",
      "@value": "Der Genießerberg Ahorn hat neben lohnenden Wanderzielen wie die Edelhütte, die Ahornspitze oder den Ahorn-Rundwanderweg auch noch zahlreiche andere Attrak­tionen zu bieten:\n\n• Adlerbühne Ahorn in Mayrhofen - Auge in Auge mit den Königen der Lüfte.\nEs besitzt höchsten Gänsehautfaktor, den Windhauch zu spüren, wenn Adler, Bus­sarde und Uhus nur wenige Zentimeter über den Kopf hinweg schweben. Es sind diese Erfahrungen, die neben den spektakulären Flugmanövern dieser erhabenen und eleganten Geschöpfe das Publikum der Adlerbühne Ahorn fesseln. Und zwar bis zu 800 Zuschauer bei jeder Vorführung, die samstags bis donnerstags jeweils um 14.00 Uhr stattfindet. \n\n• Beim Bau der Ahornbahn wurde dafür Sorge getragen, dass sich die Liftanlage möglichst harmonisch in den umliegenden Naturraum einfügt. Eine einfache und geradlinige Architektur im äußeren Erscheinungsbild gepaart mit modernster Technik bilden das Konzept der Ahornbahn, die dafür bereits mehrere Male ausgezeichnet wurde.\nAlle Interessierten können sonntags die Anlage der größten Pendelbahn Österreichs besichtigen. Treffpunkt dafür ist um 11.00 Uhr bei der Bergstation der Ahornbahn.\n\n\n• Zusatzattraktionen:\n- Café Ahornbahn: Bei schlechtem Wetter verwandelt sich die Ahornahn zum schwebenden Café.\n- Historische Gondel: In einer alten, restaurierten Gondel der Ahornbahn einen Streifzug durch die Geschichte der Mayrhofner Bergbahnen vornehmen.\n- Sonnenaufgangsfrühstück am Ahorn: Jeden Donnerstag im Juli und August.\n- Bergsteigergondel: Für Frühaufsteher fährt die Ahornbahn im Juli und August bei Schönwetter täglich um 7.30 Uhr. \n-Das Café Bistro Freiraum: Direkt in der Bergstation der Ahornbahn besticht nicht nur mit sensationellen Ausblicken auf das Zillertal sondern auch mit erlesenen Weinen und köstliche Snacks im stilvollem Ambiente."
    },
    {
      "@language": "en",
      "@value": "The „Ahorn“ offers not only mountain restaurants like the „Edelhütte“ but also a hike to the summit, a loop-trail and many other attractions:\n\nEagles Stage at Mount Ahorn in Mayrhofen - Eye to eye with the king of the skies\nThe “goose bump factor” is pretty high when you feel the breeze created by the wings of eagles, buzzards and owls as they hover just inches above your head. This and the spectacular flight manoeuvres of these sublime and elegant creatures simply rivet audiences to their seats at the Eagles Stage on Mount Ahorn. Up to 800 spectators turn up to watch each show, held on Saturdays to Thursdays at 14.00 hrs.\n\nDiscover, experience and feel nature: Sinnesspiele (mind games) at Freiraum\nMayrhofen guests have been able to compete against \"Nature\u0027s top athletes\" since June 2011 at the new nature centre, opened in 2010 as a modern conference and event venue. With a 56 metre long and almost free-standing observation deck, this \nstate of the art buildung blends beautifully into the landscape. Hobby researchers of all ages can playfully learn about all the record breakers af the animal plant world.\n\nAdditional Mayrhofner Bergbahnen Cable Car Attractions:\n- Café Ahornbahn: On bad weather days the Ahornbahn gondola is transformed into a floating café.\n- Historic cable car: Take a nostalgic journey through the history of the Mayrhofen Cable Car Co. in an old, restored gondola from the Ahorn lifts.\n- Guided tour of the Ahorn lifts: Sundays at 11.00 am, meet at the top station of the Ahorn lifts.\n- Sunrise breakfast on Mount Ahorn: Every Thursday in July and August\n- Hiker’s Gondola: For early birds the Ahorn lifts provide a special daily service at 7.30 am in July and August (in good weather).\n"
    }
  ],
  "image": [
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/ZIL/1/0572428d-2e53-4141-9fd2-c4028fca89f7/99/image.jpg",
      "caption": [
        {
          "@language": "en",
          "@value": "Ahorn"
        },
        {
          "@language": "de",
          "@value": "Ahorn"
        },
        {
          "@language": "ru",
          "@value": "Ahorn"
        }
      ]
    },
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/ZIL/1/c960e17a-6319-437c-9bf1-1f8d248592bd/99/image.jpg",
      "caption": [
        {
          "@language": "en",
          "@value": "Genießerberg "
        },
        {
          "@language": "de",
          "@value": "Genießerberg "
        },
        {
          "@language": "ru",
          "@value": "Genießerberg "
        }
      ]
    },
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/ZIL/1/eab37217-4377-4de2-bd2c-f3c962d4db38/99/image.jpg",
      "caption": [
        {
          "@language": "en",
          "@value": "wandern"
        },
        {
          "@language": "de",
          "@value": "wandern"
        },
        {
          "@language": "ru",
          "@value": "wandern"
        }
      ]
    },
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/ZIL/1/3161f6b7-1111-413e-9ae6-c0ce7d22d90a/99/image.jpg",
      "caption": [
        {
          "@language": "en",
          "@value": "Greifvogel"
        },
        {
          "@language": "de",
          "@value": "Greifvogel"
        },
        {
          "@language": "ru",
          "@value": "Greifvogel"
        }
      ]
    },
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/ZIL/1/0b565ba0-e5e8-4d29-9db3-f7effde123ae/99/image.jpg",
      "caption": [
        {
          "@language": "en",
          "@value": "Adlerbühne"
        },
        {
          "@language": "de",
          "@value": "Adlerbühne"
        },
        {
          "@language": "ru",
          "@value": "Adlerbühne"
        }
      ]
    },
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/ZIL/1/6ab1ac84-05be-4523-b500-7bd124002bb5/99/image.jpg",
      "caption": [
        {
          "@language": "en",
          "@value": "Ahornsee"
        },
        {
          "@language": "de",
          "@value": "Ahornsee"
        },
        {
          "@language": "ru",
          "@value": "Ahornsee"
        }
      ]
    }
  ],
  "url": [
    "http://www.mayrhofner-bergbahnen.com"
  ]
}