{
  "@context": "http://schema.org",
  "@type": [
    "MusicEvent"
  ],
  "name": [
    {
      "@language": "de",
      "@value": "Monika Gruber \u0026 Viktor Gernot"
    },
    {
      "@language": "en",
      "@value": "Monika Gruber \u0026 Viktor Gernot "
    },
    {
      "@language": "ru",
      "@value": "Monika Gruber \u0026 Viktor Gernot "
    }
  ],
  "eventStatus": "http://schema.org/EventScheduled",
  "organizer": {
    "@type": "Organization",
    "name": "Europahaus Mayrhofen",
    "address": {
      "@type": "PostalAddress",
      "streetAddress": "Dursterstraße 25",
      "addressLocality": "Mayrhofen",
      "postalCode": "6290",
      "addressCountry": "AT",
      "telephone": "+43 5285 6760 ",
      "email": "congress@mayrhofen.at",
      "url": "www.europahaus.at"
    }
  },
  "location": {
    "@type": "Place",
    "name": "Europahaus Mayrhofen",
    "address": {
      "@type": "PostalAddress",
      "streetAddress": "Dursterstraße 25",
      "addressLocality": "Mayrhofen",
      "postalCode": "6290",
      "addressCountry": "AT",
      "telephone": "+43 5285 6760 ",
      "email": "congress@mayrhofen.at",
      "url": "www.europahaus.at"
    }
  },
  "description": [
    {
      "@language": "de",
      "@value": "Es ist so weit. Die grenzüberschreitende, komödiantische und öffentliche Vereinigung des neuen Kabarett-Duos auf den Bühnen des Landes nimmt seinen Anfang. Die Gruber und der Gernot tun sich zusammen und vereinigen zwei Positionen und Sichtweisen, die zum einen überraschend übereinstimmend und zum anderen unvorhersehbar weit voneinander entfernt sind. Und genau das reizt sie ungemein.\n\nKein Wunder. Ist sie doch eine so gescheite und starke Persönlichkeit, erwartet in Bälde ihre besten Jahre und besitzt eine Redegabe, die manche sogar als überaus gefährliche, Mann-stoppende Waffe bezeichnen. Und ist er doch der typische Fifty Something mit den Umgangsformen der alten Schule, der sich selbst seit jeher als Frauenversteher sieht, was sonst aber niemand bestätigen könnte. \n\nHier begegnen einander zwei Welten. Bayern und Österreich, Frau und Mann, Provokation und Beschwichtigung, ungezügelte Emotion und verzweifelte Kontrollversuche. Vier Augen auf und zwei Meinungen über unsere Welt, im Großen wie im Kleinen. \n\nWas im neuen Programm von Gruber \u0026 Gernot erstunken und erlogen, und was nichts als die reine Wahrheit ist, muss das geschätzte Publikum schon selbst herausfinden. Nur Eines geben die beiden bereits vor der ersten Vorstellung öffentlich zu: Den Schulterschluss einer Bayerin und eines Ösis im heroischen Kampf gegen das übermächtige Deutschland.\n\nTickets: \nSitzplatz Kat. A: Euro 42,-- / Kat. B: Euro 40,-- / Kat. C: Euro 38,--\n\nIhr Ansprechpartner für Ticketinfo:\n\nTourismusverband Mayrhofen-Hippach \nTel.: +43 5285 6760\n"
    },
    {
      "@language": "en",
      "@value": "Finally the time has come. The cross-border, comedic and public association of the new cabaret duo on the stages of the country begins. Gruber and  Gernot are teaming up and unite two positions and views that are surprisingly consistent and unpredictable. And that was exactly what attracted her.\n\nNo wonder. She is such a clever and strong personality, she expects her best years soon, and has a speech which some even call an extremely dangerous, man-stopping weapon. And yet he is the typical Fifty shades of Something with the manners of the old school, he has always regarded itself as a womanizer, but no one else could confirm that.\n\nTwo worlds are meeting each other. Bavaria and Austria, woman and man, provocation and appeasement, unbridled emotion and desperate attempts to control each other. Four eyes on and two opinions about our world, both big and small.\nIn the new program of Gruber \u0026 Gernot the audience has to find out for itself what’s a big lie and what’s nothing but the truth. The two admit only one thing before the first performance: The collaboration of a Bavarian and an Austrian in the heroic fight against the powerful Germany.\n\n\nTickets: \nSeats: Category A: Euro 42,-- / Category B: Euro 40,-- / Category C: Euro 38,--\n \nTicket hotline: +43 5285 6760 \n"
    }
  ],
  "image": [
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/ZIL/1/7a55b8de-d2a4-488f-adf2-cee0eeec6b5a/99/image.jpg",
      "caption": [
        {
          "@language": "de",
          "@value": "Gruber\u0026Gernot"
        },
        {
          "@language": "en",
          "@value": "Gruber\u0026Gernot"
        },
        {
          "@language": "ru",
          "@value": "Gruber\u0026Gernot"
        }
      ]
    }
  ],
  "startDate": "2017-03-14T19:30:00",
  "endDate": "2017-03-15"
}