{
  "@context": "http://schema.org",
  "@type": [
    "SportsActivityLocation",
    "TouristAttraction"
  ],
  "name": [
    {
      "@language": "en",
      "@value": "Actionclub Zillertal"
    },
    {
      "@language": "de",
      "@value": "Actionclub Zillertal"
    },
    {
      "@language": "ru",
      "@value": "Actionclub Zillertal"
    }
  ],
  "geo": {
    "@type": "GeoCoordinates",
    "latitude": "47.1643846848339",
    "longitude": "11.8616080284119"
  },
  "address": {
    "@type": "PostalAddress",
    "name": "Action Club Zillertal",
    "streetAddress": "Hauptstraße 458",
    "addressLocality": "Mayrhofen",
    "postalCode": "6290",
    "addressCountry": "AT",
    "telephone": "(0043) 5285 62977",
    "email": "info@actionclub-zillertal.at",
    "url": "http://www.actionclub-zillertal.at"
  },
  "description": [
    {
      "@language": "de",
      "@value": "Der Action Club Zillertal sorgt mit seinem Outdoor Programm seit über 20 Jahren für Spaß und Action in und rund um Mayrhofen im Zillertal. \nOb Rafting, Canyoning, Tubing, Bergtouren, Klettern, Mountainbiken, Klettersteig, Hochseilgarten, Action Park oder Tandem-Paragleiten im Sommer und Rodeln, Skitouren, Schneeschuhwandern, Ski-Doo Fahren oder Eisklettern im Winter, dem Abenteuersport sind im Zillertal fast keine Grenzen gesetzt! Die Berge und Flüsse im Zillertal bieten Platz für unzählige Outdoor Aktivitäten. \nWir arbeiten nur mit überaus erfahrenen Guides und Partnern, um so zu garantieren, dass ein Maximum an Spaß kombiniert mit maximaler Sicherheit deinen Urlaub im Zillertal zu einem Unvergesslichen macht, und das in positiven Sinne! \nWenn ihr Fragen zu unserem Outdoor Programm / Angebot habt, dann zögert nicht und schickt uns eine Email oder ruft uns im Action Club Büro in Mayrhofen an! Wir schnüren gerne mit euch ein Paket für Einzelpersonen, Paare, Freunde, Familie, Junggesellen-Bande, Schulklasse, etc. \nWir planen und organisieren auch Incentive Events für Firmen und Betriebe und schnüren gemeinsam das passende Outdoor Programm! \nHoffentlich sehen wir uns bald bei einer unserer zahlreichen Outdoor Aktivitäten im schönen Zillertal im Tiroler Land! \n"
    },
    {
      "@language": "en",
      "@value": "Action Club Zillertal | Canyoning \u0026 Rafting ***THE outdoor specialist in Mayrhofen*** \nFor over 20 years now the Action Club Zillertal is providing outdoor fun in and around Mayrhofen. Whether it is rafting, canyoning, tubing, mountain tours, climbing, mountain biking, climbing, high ropes, Action Park or tandem paragliding in summer and sledding, skiing, snow shoeing, Ski-Doo riding or ice climbing in winter, there are no limits in the Zillertal for adventure sports! The amazing mountains and rivers in the Zillertal provide the perfect location for loads of outdoor activities.\nWe only work with very experienced guides and partners, to guarantee you a maximum of safety so you can focus on having fun in your holidays in Mayrhofen in Zillertal.\nIf you have questions about our outdoor offers, then do not hesitate to send us an email or call us in the Action Club office in Mayrhofen!\nWe also arrange packages for individuals, couples, friends, family, bachelor like to tie up with you a package for individuals, couples, friends, family, school classes, etc., \nAnd of course we organize incentive events for companies or groups!\nHope to see you soon in Mayrhofen!\nYour Action Club Team.\n"
    }
  ],
  "image": [
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/ZIL/1/a902ed92-2fb8-44ee-ac28-67333e1d717a/99/image.jpg",
      "caption": [
        {
          "@language": "en",
          "@value": "Logo"
        },
        {
          "@language": "de",
          "@value": "Logo"
        },
        {
          "@language": "ru",
          "@value": "Logo"
        }
      ]
    },
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/ZIL/1/55dd4415-ec5b-4fe9-9418-19dba4084259/99/image.jpg",
      "caption": [
        {
          "@language": "en",
          "@value": "Canyoning"
        },
        {
          "@language": "de",
          "@value": "Canyoning"
        },
        {
          "@language": "ru",
          "@value": "Canyoning"
        }
      ]
    },
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/ZIL/1/e6d2252b-fed5-40d6-bd9d-e54aa6b8b39f/99/image.jpg",
      "caption": [
        {
          "@language": "en",
          "@value": "Paragleiten"
        },
        {
          "@language": "de",
          "@value": "Paragleiten"
        },
        {
          "@language": "ru",
          "@value": "Paragleiten"
        }
      ]
    },
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/ZIL/1/029ca3a5-959d-4f31-9995-cfd4d543eab1/99/image.jpg",
      "caption": [
        {
          "@language": "en",
          "@value": "Klettern"
        },
        {
          "@language": "de",
          "@value": "Klettern"
        },
        {
          "@language": "ru",
          "@value": "Klettern"
        }
      ]
    }
  ],
  "url": [
    "http://www.actionclub-zillertal.at"
  ]
}