{
  "@context": "http://schema.org",
  "@type": [
    "MusicEvent"
  ],
  "name": "Jubiläumswoche: 25 Jahre Marc Pircher",
  "eventStatus": "http://schema.org/EventScheduled",
  "organizer": {
    "@type": "Organization",
    "name": "",
    "employee": {
      "@type": "Person",
      "givenName": "Marc",
      "familyName": "Pircher"
    },
    "address": {
      "@type": "PostalAddress",
      "addressCountry": "  ",
      "telephone": "+43 664 3932478",
      "email": "info@marcpircher.at",
      "url": "http://www.marcpircher.at"
    }
  },
  "location": {
    "@type": "Place",
    "name": "",
    "address": {
      "@type": "PostalAddress",
      "addressCountry": "  ",
      "telephone": "+43 664 3932478",
      "email": "info@marcpircher.at",
      "url": "http://www.marcpircher.at"
    }
  },
  "description": "Das Rahmenprogramm - Montag bis Donnerstag\n\n \n\nMontag: Begrüßungsabend HOTEL ROSE mit Mani \u0026 Marc - Um im Gastgarten des Hotel Rose in Mayrhofen für den Montag Abend (05.06) einen reservierten Sitzplatz zu bekommen, bitte per E-Mail anmelden unter: info@marcpircher.at. Achtung: Bitte spätestens um 18.00 Uhr dort sein. Alle Plätze, die bis 18.30 Uhr nicht besetzt sind, werden wieder freigegeben!!!\n\n \n\nDienstag: Ausflug ins Stilluptal - mit Konzert von ERWIN ASCHENWALD - Treffpunkt am Dienstag für die Fahrt ins Stilluptal ist beim Europahaus. Die Shuttle-Busse starten in Etappen ab 10.00 Uhr, 11.00 Uhr und 12.00 Uhr. Bitte beim Einstieg das Armband herzeigen. Zur Info: Wer möchte, kann auch mit dem eigenen PKW ins Stilluptal fahren - in diesem Falle das Armband bitte an der Mautstelle vorzeigen - somit entfällt die Maut! Bitte per E-Mail an info@marcpircher.at mitteilen, ob Ihr mit Bus oder mit PKW ins Stilluptal fahren möchtet (wenn mit Bus dann bitte die gewünschte Abfhartszeit angeben!!)ACHTUNG: Sollte an diesem Tag Schlechtwetter sein, entfällt die Fahrt ins Stilluptal! Dann findet der Auftritt von ERWIN ASCHENWALD und seinen MAYRHOFNERN im Gastgarten HOTEL ROSE statt! (ab 11.00 Uhr). Dies wird am Vortag enschieden und Euch am Montag Abend mitgeteilt!\n\n \n\nMittwoch: Fahrt mit der Zillertalbahn und Musikantenzirkus - Treffpunkt für die Fahrt mi der Dampflok der Zillertalbahn von Mayrhofen nach Jenbach ist 12.00 Uhr beim Bahnhof in Mayrhofen. (Bei jeder Witterung!) Zur Info: Die Retourfahrt von Jenbach nach Mayrhofen mit der Diesellok ist aus Platzgründen in 2 Fahrten aufgeteilt. (20 Minuten Wartezeit bis zur 2. Abfahrtszeit) WICHTIG: Armband vorzeigen!! ACHTUNG: Der Musikantenzirkus an diesem Abend mit dem BERGLAND DUO und dem TIROLER ECHO findet NICHT im Europahaus sondern im Gastgarten des HOTEL BERGHOF statt. Beginn: 19.30 Uhr - bitte spätestens um 18.30 dort sein!\n\n \n\nDonnerstag: Fahrt mit der Penkenbahn - mit Auftritt von den ZILLERTALER MANDERN - Wir treffen uns für die Berghart mit der PENKENBAHN am Donnerstag um 11.00 Uhr bei der Talstation der Penkenbahn. (Bei jeder Witterung!) Von der Bergstation geht man 2 Minuten bis zur Martins\u0027s Pilzbar wo dann die ZILLERTALER MANDER für Euch aufspielen werden! Am Abend bitte bis spätestens 18.30 Uhr im Gastgarten des HOTEL BERGHOF eintreffen - DJ MAWA und DJ MAPI starten dann ab 19.00 UHr zur \"Jubiläums-warm up - Party\"!\n\n \n\n                                                                                JUBILÄUMSFEST IN DER BERGHOF-HALLE\n\n                                                                                         Freitag bis Sonntag\n\n \n\n Weitere Informationen unter: http://www.marcpircher.at",
  "image": [
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/ZIL/1/db37fbb5-f454-46a6-b327-868b9ed476c5/99/image.jpg",
      "caption": "Marc Pircher"
    }
  ],
  "url": [
    "http://www.marcpircher.at/mapi-fest/"
  ],
  "startDate": "2017-06-05T00:00:00",
  "endDate": "2017-06-11"
}