{
  "@context": "http://schema.org",
  "@type": [
    "BedAndBreakfast"
  ],
  "url": [
    "http://tiscover.at/fewo-gredler",
    "http://maps.mayrhofen.at/?foreignResource\u003d97D12FB8-8DA6-42F9-8A2C-79B29A1F4987"
  ],
  "address": {
    "@type": "PostalAddress",
    "streetAddress": "Burgstall 363",
    "addressLocality": "Mayrhofen",
    "postalCode": "6290",
    "addressCountry": "AT",
    "telephone": "0043 5285 63383",
    "faxNumber": "0043 5285 63383",
    "email": "fewo-gredler@netway.at",
    "url": "http://tiscover.at/fewo-gredler"
  },
  "name": "Gredler Maria",
  "description": [
    "Liebe Gäste, wenn Sie einen ruhigen, unbeschwerten und ungestörten Urlaub verbringen wollen, dann sind Sie bei uns goldrichtig. \nUnser, im Tiroler Stil erbautes Privathaus, befindet sich nur 1 km von Mayrhofen, dem Hauptort des Zillertales in ruhiger aber doch nicht abgelegener Lage. Die \"Zillerpromenade\", ein kombinierter Spazier-, Radweg und die Langlaufloipe führen etwa 200m vom Haus entfernt vorbei. \nSie parken Ihr Auto auf Ihrem eigenen Parkplatz, ein separater Zugang führt Sie durch den eigenen Garten zur Terrasse vor Ihrem Appartement (70 m²), wo eine gemütliche Sitzecke zum Verweilen oder gepolsterte Liegen zum Relaxen und Sonnenbaden einladen. \n\n \n",
    "Im Preis inkludiert: Heizung, Wasser, Strom. Exklusiv: Endreinigung: 40,-- Euro.",
    "Über die B169 bis zur Ausfahrt Horbergbahn/Burgstall. Vor der Horbergbahn biegen Sie links ab und fahren durch den Ortstal Mühlbach bis Sie in Burgstall ankommen. Unser Haus befindet sich auf der linken Seite."
  ],
  "image": [
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/ZIL/1/ec95b361-6186-4f58-a1ae-351e1df9ed33/99/image.jpg",
      "caption": "Ferienwohnung Gredler Mayrhofen - Sommer"
    },
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/ZIL/1/af352c0f-5b2f-498f-b6ac-0c59ad986f34/99/image.jpg",
      "caption": "Ferienwohnung Gredler Mayrhofen - Winter"
    }
  ],
  "geo": {
    "@type": "GeoCoordinates",
    "latitude": "47.1818558007294",
    "longitude": "11.8613988161087"
  },
  "currenciesAccepted": "EUR",
  "makesOffer": [
    {
      "@type": "Offer",
      "name": "Appartement/Fewo, Dusche, WC, 2 Schlafräume",
      "description": "Im Tiroler Stil erbautes Privathaus in ruhiger aber doch nicht abgelegener Lage. Parkplatz, Garten, Sitzecke. Eigene Wohnküche mit Kachelofen. Große Eßecke im Erker. Holztreppe ins Obergeschoß. 2 Schlafzimmer mit jeweils Dusche/WC.\nSie betreten den Vorraum und kommen dann in die Wohnküche, wo Sie sich u.a. an besonders kalten Tagen am heimeligen Kachelofen aufwärmen können. Hier finden Sie auch Sat-TV und eine Stereoanlage. \nFalls Sie Ihren Kochkünsten freien Lauf lassen wollen, steht Ihnen eine komplette Ausstattung inkl. Micro zur Verfügung. Über eine romantische Holztreppe gelangen Sie ins Obergeschoß, wo sich zwei Schlafzimmer mit jeweils DU/WC befinden und wo Sie vom Balkon aus Ihre Umgebung betrachten können. \n\n",
      "availability": "http://schema.org/InStock",
      "itemOffered": [
        {
          "@type": [
            "Apartment",
            "Product"
          ],
          "name": "Apartment/2 Schlafräume/Dusche, WC",
          "numberOfRooms": "2.0",
          "occupancy": {
            "@type": "QuantitativeValue",
            "maxValue": "4",
            "minValue": "2"
          }
        }
      ]
    }
  ]
}