{
  "@context": "http://schema.org",
  "@type": [
    "Hospital"
  ],
  "name": "Sport Clinic Zillertal",
  "geo": {
    "@type": "GeoCoordinates",
    "latitude": "47.1588332755258",
    "longitude": "11.8458366394043"
  },
  "address": {
    "@type": "PostalAddress",
    "name": "Sport Clinic Zillertal",
    "streetAddress": "Stillupklamm 830",
    "addressLocality": "Mayrhofen",
    "postalCode": "6290",
    "addressCountry": "AT",
    "telephone": "0043 5285 78485",
    "faxNumber": "0043 5285 78485 99",
    "email": "info@sportclinic.at",
    "url": "http://www.sportclinic.at"
  },
  "description": [
    "Die Sportclinic Zillertal in Mayrhofen ist eine private Krankenanstalt spezialisiert auf die Diagnose und Therapie von Sportunfallverletzungen. Rettungstransportdienst, Erstversorgung durch Notarzt und praktischen Arzt sowie die verzahnte Weiterversorgung in der Sportclinic Zillertal durch fachärztliche Diagnostik, Kernspintomographie und chirurgischer Versorgungsmöglichkeit bieten eine umfassende Versorgungsqualität bei Sportunfallverletzungen.\nGroßzügige Baulichkeit, modernste Ausstattung in Medizintechnik, Radiologie (MRT) sowie die Operationssäle und Narkoseeinheit erlauben zeitgemäße minimal invasive operative Versorgung eines großen Teils der verunfallten Patienten am selben Tag .\nIm Erdgeschoß desselben Gebäudes sind Ordinationen für Allgemeinmedizin, Unfallchirurgie, Radiologie, Plastische,-\u0026 Gefäßchirurgie und Anästhesie . Außerdem die Kernspintomographieeinheit (MRT), der Computertomograph (CT) sowie die digitale Röntgenanlage, welche Diagnostik nach modernstem Wissenstand zulassen. Ein großzügiges Foyer macht den Patienten das Warten auf die Entscheidung zur Weiterbehandlung angenehm. Die Angehörigen können im angrenzenden Hotel ihre Zeit kurzweiliger verbringen. Im ersten Obergeschoß befinden sich die tageschirurgische Bettenstation , die Aufwacheinheit sowie zwei Operationssäle , die nach modernstem Standard ausgestattet sind. Die minimal invasiven Operationsmethoden erlauben ein rasches Verlassen der Sportclinic zurück ins Hotel. Die Nachbetreuung kann der niedergelassene Arzt im jeweiligen Skigebiet durchführen, sodass der Urlaub nicht ganz abgebrochen werden muss.\nEin Team von ausgebildeten Mitarbeitern sowie Fachärzte aus Unfallchirurgie, Anästhesie und Radiologie stehen rund um die Uhr bereit, eine best mögliche Versorgung zu gewährleisten. \n",
    "Mo-Fr: 9:00 - 18:30 Uhr \nWochenende und Feiertags: 10:00 - 18:30 Uhr\n"
  ],
  "image": [
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/ZIL/1/d04ac66b-b1d8-4593-b31b-5b889ab4e0a6/99/image.bmp",
      "caption": "Sport Clinic Zillertal"
    },
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/ZIL/1/3cb972a8-223f-4e83-bbf8-825471a9a536/99/image.jpg",
      "caption": "Sport Clinic"
    }
  ],
  "url": [
    "http://www.sportclinic.at"
  ]
}