{
  "@context": "http://schema.org",
  "@type": [
    "Restaurant",
    "FoodEstablishment"
  ],
  "name": "Schneekarhütte 2223m - Penken/Horberg",
  "geo": {
    "@type": "GeoCoordinates",
    "latitude": "47.1898655758448",
    "longitude": "11.7925894260406"
  },
  "address": {
    "@type": "PostalAddress",
    "name": "Schneekarhütte",
    "streetAddress": "Horberg ",
    "addressLocality": "Hippach",
    "postalCode": "6283",
    "addressCountry": "AT",
    "telephone": "0043 5285 64940",
    "faxNumber": "(0043) 5285 28294",
    "email": "rezeption@schneekarhuette.at",
    "url": "http://www.schneekarhuette.at"
  },
  "description": [
    "Im Winter 1987 betrieben Rist Christian und Bair Sepp einen kleinen Kiosk an der Bergstation des damaligen Schafkopfliftes. Im Sommer 1988 wurde dann die Schneekarhütte in einer damals bescheidenen Größe errichtet. Für diesen Bau wurde das ganze Baumaterial mit dem Doppelsessellift angeliefert. Nach einem weiteren Anbau 1989 folgte dann ein “schneeloser Winter”. Da es damals noch keine Beschneiung gab, war die Schneekarhütte von Anfang Januar bis 20. Februar geschlossen. \nNach einem weiteren Umbau im Jahr 2000 konnte man einfache Unterkünfte für die Mitarbeiter und Gäste anbieten. Im Jahre 2004 wurde dann endlich eine bescheidene und holprige Zufahrt gebaut. 2008 wurden neue Mitarbeiterzimmer, Gäste WC Anlagen, Lagerräume und der Wintergarten errichtet.\nDer vorläufig letzte große Umbau erfolgte jetzt im Sommer 2012. Hier sollte es eine große “Qualitätsoffensive” geben. Eine teilweise neue Küche, schöne und geräumige Gästezimmer, eine Panoramasauna, zusätzliche Mitarbeiterzimmer und ein Bistrobereich wurden errichtet. Damit – so hoffen wir – dürfte die Schneekarhütte für die nächsten Jahre den Anforderungen unserer Gäste entsprechen.\n",
    "\n\nSommer \ngeschlossen \nÜbernachtung nur im Winter möglich "
  ],
  "image": [
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/ZIL/1/dafa8e2d-ee83-4948-ad85-c0f08a374491/99/image.jpg",
      "caption": "Schneekarhütte"
    },
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/ZIL/1/9b946327-c53e-4d3c-866b-4dbdf6ae3ef6/99/image.jpg",
      "caption": "Schneekarhütte 2"
    }
  ],
  "url": [
    "http://www.schneekarhütte.com"
  ]
}