{
  "@context": "http://schema.org",
  "@type": [
    "LodgingBusiness"
  ],
  "url": [
    "http://maps.mayrhofen.at/?foreignResource\u003dB6014062-C959-445D-8E85-979C6DBFC246"
  ],
  "address": {
    "@type": "PostalAddress",
    "name": "Rosenheim",
    "streetAddress": "Oberbichl 723",
    "addressLocality": "Ramsau",
    "postalCode": "6284",
    "addressCountry": "AT",
    "telephone": "0043 5282 4565",
    "email": "hausrosenheim@gmx.at"
  },
  "name": "Rosenheim",
  "description": [
    "We offer a large open apartment for self-catering (bread service available) with large balcony, nice landlord, large garden - ideal for families. The apartment is spread over 3 floors and includes a large lounge with a fully equipped kitchen with dishwasher, sat TV, comfortable seating area, sofa. On this floor there is also a small bathroom with shower and toilet and 1 double room with balcony towards the garden. On the second Floor there are 2 doubles, 1 triple, 1 single (extra bed available) and a separate toilet. Another large bathroom with shower and bathtub is on the 1st floor. All multi-bed rooms on the second Floor are connected by a continous balcony. Garden furniture and sun loungers are at your disposal. Each room has a sink, bed linen and towels are included in the offer once. Cots and highchairs can be provided free of charge.",
    "Large holiday flat for max. 11 persons without meals, bread-roll service, hand- and bath towels incl., WIFI incl., bed linen incl., ",
    "Check in: 3:00 pm\nCheck out: 9:00 am"
  ],
  "image": [
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/ZIL/1/de7cc8d0-bf8f-4a94-946c-77d5344f47d8/99/image.jpg",
      "caption": "Rosenheim Ramsau - Sommer"
    },
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/ZIL/1/0dfea184-52d4-4bb4-8ed0-8678019dcc63/99/image.jpg",
      "caption": "Rosenheim Ramsau - Winter"
    },
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/ZIL/1/efdacacc-0b49-4814-9f02-b24e8d41a701/99/image.jpg",
      "caption": "Rosenheim Ramsau - Garten"
    }
  ],
  "geo": {
    "@type": "GeoCoordinates",
    "latitude": "47.1911341958411",
    "longitude": "11.8718647956848"
  },
  "currenciesAccepted": "EUR",
  "makesOffer": [
    {
      "@type": "Offer",
      "name": "Apartment, shower, toilet, 4 or more bed rooms",
      "description": "Large holiday flat with 3 double rooms, 1 single room (with the possibilty of a second bed), 1 triple room, 1 bath room with shower and WC, 2 separate WC\u0027s, 1 bath room with bath tube and shower, large balcony, large garden....large full equiped kitchen with couch and SAT-TV.  Bed linen, hand and bath towels are included. We also have a large ski room and a heating room to drying the skiboots and clothes. Bus stop to the cable cars to the mountains of Mayrhofen are directly in front of the house",
      "availability": "http://schema.org/InStock",
      "itemOffered": [
        {
          "@type": [
            "Apartment",
            "Product"
          ],
          "name": "Apartment, shower, toilet, 4 or more bed rooms",
          "numberOfRooms": "6.0",
          "occupancy": {
            "@type": "QuantitativeValue",
            "maxValue": "10",
            "minValue": "2"
          }
        }
      ]
    }
  ]
}