{
  "@context": "http://schema.org",
  "@type": [
    "Store"
  ],
  "name": [
    {
      "@language": "en",
      "@value": "Benediktiner Seifen-Manufaktur"
    },
    {
      "@language": "de",
      "@value": "Benediktiner Seifen-Manufaktur"
    },
    {
      "@language": "ru",
      "@value": "Benediktiner Seifen-Manufaktur"
    }
  ],
  "geo": {
    "@type": "GeoCoordinates",
    "latitude": "47.1646983476775",
    "longitude": "11.8617367744446"
  },
  "address": {
    "@type": "PostalAddress",
    "streetAddress": "Hauptstraße 456/2",
    "addressLocality": "Mayrhofen",
    "postalCode": "6290",
    "addressCountry": "AT",
    "telephone": "0043 5285 648 25 ",
    "email": "shop@seifenmanufaktur.at",
    "url": "http://www.seifenmanufaktur.at"
  },
  "description": [
    {
      "@language": "de",
      "@value": "Im Salzkammergut wird Seife bereits seit Jahrhunderten hergestellt. Diese uralte Tradition hat die BENEDIKTINER SEIFENMANUFAKTUR vor Jahren wieder aufgegriffen.\nIm Laufe der Zeit wurde das Sortiment immer breiter gefächert und die Möglichkeiten zur Auswahl immer größer. Anfangs gab es nur kaltgerührte Kernseife, später die Olivenseife und die kaltgepresste Ringelblumenseife dazu, bis zuletzt nunmehr eine Vielzahl an verspielten Modellen von Glycerinseifen das Angebot ergäzen.\nDoch das man mit Seife mehr machen kann als sich zu waschen und zu pflegen, beweist die BENEDIKTINER SEIFENMANUFAKTUR immer wieder mit neuen kreativen Ideen, wie man Seife verarbeiten und sie zur netten Geschenkidee machen kann.\nDa die Nachfrage immer größer wurde, entschloss man sich zu expandieren. Vier neue Geschäfte in Seefeld, Mayrhofen, Innsbruck und Hallstatt sind zum Hauptbetrieb in St.Wolfgang dazugekommen. Die angebotenen Waren werden in liebevoller Handarbeit in unserer Manufaktur in St.Wolfgang fertiggestellt.\nWir zaubern aus Pflanzenölen und Buttern, sowie Frucht- und Kräuterextrakten Handgemachtes, unsere Naturseifen sind im schonenden Kaltverfahren hergestellt, mit mineralischen - oder Lebensmittelfarben gefärbt, mit ätherischen Ölen beduftet! Wenn nicht anders möglich, verwenden wir Parfumeöle mit Sicherheitszertifikat.\nDie ätherischen Duft-Öle und Pflanzenextrakte wirken wohltuend und beleben die Sinne.\nUnsere Seifen haben eine eigene Rezeptur die den Nutzen der natürlichen Zutaten voll zur Geltung bringen.\nNehmen Sie sich Zeit und sehen Sie sich in Ruhe um.\n"
    }
  ],
  "image": [
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/ZIL/1/202ea240-92c9-4ac7-b1d3-b8a1864e1a62/99/image.jpg",
      "caption": [
        {
          "@language": "en",
          "@value": "Geschäft"
        },
        {
          "@language": "de",
          "@value": "Geschäft"
        },
        {
          "@language": "ru",
          "@value": "Geschäft"
        }
      ]
    }
  ],
  "url": [
    "http://www.seifenmanufaktur.at"
  ]
}