{
  "@context": "http://schema.org",
  "@type": [
    "MusicEvent"
  ],
  "name": [
    {
      "@language": "de",
      "@value": "Sepp Kahn \u0026 Zillertaler Sänger"
    },
    {
      "@language": "en",
      "@value": "Sepp Kahn \u0026 Zillertaler Singer"
    },
    {
      "@language": "ru",
      "@value": "Sepp Kahn \u0026 Zillertaler Singer"
    }
  ],
  "eventStatus": "http://schema.org/EventScheduled",
  "organizer": {
    "@type": "Organization",
    "name": "Europahaus",
    "address": {
      "@type": "PostalAddress",
      "streetAddress": "Dursterstr. 225",
      "addressLocality": "Mayrhofen",
      "postalCode": "6290",
      "addressCountry": "AT",
      "telephone": "+43 5285 6750",
      "faxNumber": "+43 5285 6760-33",
      "email": "office@europahaus.at",
      "url": "www.europahaus.at"
    }
  },
  "location": {
    "@type": "Place",
    "name": "Europahaus",
    "address": {
      "@type": "PostalAddress",
      "streetAddress": "Dursterstr. 225",
      "addressLocality": "Mayrhofen",
      "postalCode": "6290",
      "addressCountry": "AT",
      "telephone": "+43 5285 6750",
      "faxNumber": "+43 5285 6760-33",
      "email": "office@europahaus.at",
      "url": "www.europahaus.at"
    }
  },
  "description": [
    {
      "@language": "de",
      "@value": "Sepp Kahn ist ein Urgestein der Unterländer Mundartdichter. Der Oslbauer aus Itter lebt rund 100 Tage im Jahr, von Juni bis September, allein auf seinen zwei Almen im Windautal. Dort findet er Ruhe und die Ideen zu seinen Erzählungen. Sein Tagwerk dauert von halb sechs Uhr früh bis sieben Uhr abends, da kommen ihm die Geschichten. Zwischendurch werden natürlich auch die Tiere und die Almbesucher versorgt. Kahn erledigt alles händisch - Käse und Butter produzieren, und auch seine Texte schreibt er per Hand nieder. Diese Kunst wurde in sein „Almtagebuch“ übernommen, dies wurde in seiner Handschrift gedruckt.\nDas soll aber nicht heißen, dass er sich gegen die Moderne strebt. Mit Ironie und Humor prangert er Profitdenken, Ignoranz und Oberflächlichkeit an. „Ich lass‘ die Leute gerne lachen, bis sie dann merken, dass sie selbst gemeint sind und zum Nachdenken anfangen“, lächelt Sepp Kahn listig.\n\nDie Erzählungen von Sepp Kahn werden mit Zillertaler Sängern musikalisch untermalt. Weitere Informationen zum Programm folgen!\n\nBeginn: 20.30 Uhr\nEinlass: 20.00 Uhr\nEintritt: € 17,00 VVK | AK € 19,00\n\nTickethotline: +43 5285 6760 od. ticket@mayrhofen.at\n\n"
    },
    {
      "@language": "en",
      "@value": "Sepp kahn is a primary rock of the Unterländer Mundartdichter. The Oslbauer from Itter lives about 100 days a year, from June to September, alone on its two alpine huts in the Windautal. There he finds peace and the ideas of his tales. His daily work lasts from half past six to seven o\u0027clock in the evening, when the stories come to him. In between, of course, the animals and the almbooks are provided. Kahn does everything by hand - produce cheese and butter, and he also writes his texts by hand. This art was included in his \"Almtagebuch\", which was printed in his manuscript.\nThis is not to say that he is struggling against modernity. With irony and humor he denounces profit-thinking, ignorance and superficiality. \"I let the people laugh, until they realize that they are meant for themselves, and start thinking,\" Sepp Kahn smiles cunningly.\n\nThe stories of Sepp Kahn are musically accompanied by Zillertal singers. Further information on the program will follow!\n\nStart: 8.30 p.m.\nInlet: 8.00 p.m.\n\nTickets:\nPre-sale: € 17,00 | cash desk: € 19,00\n\nTickethotline: +43 5285 6760 or ticket@mayrhofen.at\n"
    }
  ],
  "image": [
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/ZIL/1/b0e82bb8-57b8-477e-a2a8-48fa6fd9e6d5/99/image.jpg",
      "caption": [
        {
          "@language": "de",
          "@value": "Sepp Kahn"
        },
        {
          "@language": "en",
          "@value": "Sepp Kahn"
        },
        {
          "@language": "ru",
          "@value": "Sepp Kahn"
        }
      ]
    }
  ],
  "url": [
    "http://mayrhofen.at/shop"
  ],
  "startDate": "2017-05-18T20:30:00",
  "endDate": "2017-05-18"
}