{
  "@context": "http://schema.org",
  "@type": [
    "MusicEvent"
  ],
  "name": "Festland Music Festival",
  "eventStatus": "http://schema.org/EventScheduled",
  "organizer": {
    "@type": "Organization",
    "name": "Die Querdenker",
    "address": {
      "@type": "PostalAddress",
      "streetAddress": "Bichl 642",
      "addressLocality": "Ramsau",
      "postalCode": "6284",
      "addressCountry": "AT",
      "email": "office@diequerdenker.at",
      "url": "http://www.festlandmusic.at/"
    }
  },
  "location": {
    "@type": "Place",
    "name": "Die Querdenker",
    "address": {
      "@type": "PostalAddress",
      "streetAddress": "Bichl 642",
      "addressLocality": "Ramsau",
      "postalCode": "6284",
      "addressCountry": "AT",
      "email": "office@diequerdenker.at",
      "url": "http://www.festlandmusic.at/"
    }
  },
  "description": "Amadeus Award Nominierte und heimische Künstler, Bands und Songwriter teilen sich die Showbühne am Waldfestplatz in Mayrhofen. Von 22. bis 24. Juni 2017 findet zum ersten Mal das FESTLAND MUSIC FESTIVAL statt. Im Fokus steht die intime und harmonische Atmosphäre zwischen Bands und Publikum. Das Line Up kann sich sehen lassen: Alex Clare, Lemo, Kelvin Jones, KYTES, Lions Head, Ciela, und viele mehr… \n\nEin Festival im kleinen Rahmen, fernab von den Massen der Großevents, bei dem handgemachte Musik großgeschrieben wird: das ist FESTLAND. Die Location: kein verlassener Flughafen im Nirgendwo, keine alte, verfallene Fabrikhalle, nein, ein Areal mitten in den Bergen, umgeben von einer einzigartigen Naturkulisse und versehen mit dem Flair des Waldes - der Waldfestplatz in Mayrhofen. Als Gegenbewegung zu den großen Festivals, die immer noch mehr wachsen, schafft das FESTLAND MUSIC FESTIVAL eine intime Atmosphäre zwischen Künstlern und Besuchern. Der Fokus liegt dabei auf dem Wesentlichen, auf der Musik, dem damit verbundenen Lebensgefühl und den Emotionen, die sie hervorruft. Eintauchen in eine andere Welt, ins FESTLAND, wo Gastfreundschaft und Qualität statt Quantität zählen.\n\nLine up:\nVon Indie-Sound über Elektro-Pop, von feinfühligen melancholischen Songs über roher Alternative Rock - das Line up ist bestechend!\n\no\tAlex Clare\no\tKelvin Jones\no\tLemo\no\tLions Head\no\tKytes\no\tNIHILS\no\tFarewell Dear Ghost\no\tImpala Ray\no\tHunger\no\tShakka\no\tAlex Diehl\no\tNessi\no\tKids of Adelaide\no\tCiela\no\tSempre Caoz\no\tPassepartout\no\tTim Kamrad\no\tLilla\n\nMit dem FESTLAND MUSIC FESTIVAL, das von 22. bis 24. Juni 2017 auf dem Waldfestplatz in Mayrhofen im Zillertal stattfindet, wird auch der Bergsommer eröffnet. Unzählige Möglichkeiten in und rund um Mayrhofen werden geboten. Die Natur und das Leben inmitten der Bergwelt will neu entdeckt werden, ob beim Wandern, Klettern, Mountainbiken oder einfach nur beim Chillen.\n\nTickets für das FESTLAND MUSIC FESTIVAL sind zum Preis von EURO 59,00 oder Tagestickets für EURO 25,00 hier erhältlich: www.festlandmusic.at/tickets.html \nBuche auch gleich deine Unterkunft: www.mayrhofen.at/suche \nHomepage: www.festlandmusic.at \nFacebook: www.facebook.at/festlandmusic",
  "image": [
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/ZIL/1/29228738-a0be-4d28-9f2e-c7fc38f4fff6/99/image.jpg",
      "caption": "Festland Music Festival"
    }
  ],
  "url": [
    "https://www.youtube.com/watch?v\u003dA57cNbPEK-w"
  ],
  "startDate": "2017-06-22T00:00:00",
  "endDate": "2017-06-24"
}