{
  "@context": "http://schema.org",
  "@type": [
    "SportsActivityLocation"
  ],
  "name": [
    {
      "@language": "en",
      "@value": "Mountain Sports Zillertal"
    },
    {
      "@language": "de",
      "@value": "Mountain Sports Zillertal"
    },
    {
      "@language": "ru",
      "@value": "Mountain Sports Zillertal"
    }
  ],
  "geo": {
    "@type": "GeoCoordinates",
    "latitude": "47.1827522",
    "longitude": "11.8732823"
  },
  "address": {
    "@type": "PostalAddress",
    "streetAddress": "Hauptstraße 456 ",
    "addressLocality": "Mayrhofen",
    "postalCode": "6290",
    "addressCountry": "AT",
    "telephone": "(0043) 664 3120266",
    "email": "info@mountain-sports-zillertal.com",
    "url": "http://www.mountain-sports-zillertal.com/"
  },
  "description": [
    {
      "@language": "de",
      "@value": "Mountain Sports. Gibt dir Berge \u0026 wilde Wasser.\n\nSchon seit 2 Jahrzehnten ist Mountain Sports als Alpinschule \u0026 Outdoorveranstalter weit über die Landesgrenzen von Tirol hinaus bekannt. Qualität statt Quantität – ist bei unserem breit gefächerten und außergewöhnlichen Abenteuern Programm.\n\nMit der Erfahrung aus zwei Jahrzehnten gewährleisten wir unseren Kunden ein Höchstmaß an Sicherheit, Professionalität und Know-how. Wir sind träger des Gütesiegels der Alpinschulen Österreich, ein Zeichen für Qualität und Sicherheit.\n\nDein persönlicher Zillertaler Bergführer zeigt dir ein Eldorado voller Bergabenteuer in den Zillertaler Alpen. Profitiere vom enormen Fachwissen unserer Profi – Bergführer und der jahrzehntelanger Erfahrung in unserem Alpin- \u0026 Outdoorprogramm.\n\nDas Mountain Sports Basecamp in Mayrhofen im Zillertal ist die ideale Location um in die vielfältige Outdoorwelt von spannenden Funsport Abenteuer einzutauchen.\n\nLass dich begeistern von Tirols Rafting Highlights. Die wilden Wellen und Stromschnellen auf einer Wildwasserstrecke muss man erlebt haben.\n\nEntdecke Canyoning in der Blue Lagoon, der Fun Park unter den Canyoningtouren im Zillertal. Oder lerne in der Canyoning Academy abenteuerliche Schluchten auf eigene Faust zu erforschen.\n\nKing Lines. Der Bergführer als Risikomanager für hochalpine Freeridetouren \u0026 Skitouren im Tiroler Bergwinter. Die King Lines sind die absolut besten Powderuns, die teils über Gletscher, teils über ausgesetzte Grate in versteckte Täler führen.\n\nErlebe Räume abseits des Alltags, die an Ursprünglichkeit und Naturgewalt nichts eingebüßt haben. Mountain Sports ist die erste Adresse für deinen Familienurlaub, Schulausflug und Sportevents in Tirol/Österreich."
    },
    {
      "@language": "en",
      "@value": "My early childhood was shaped by the beauty of the local mountains. A passion developed over the course of the years from this fascination, which remains undiminished to this day. To share the uniqueness of this landscape with other people has always been, and will always be of great importance to me. And so, with the founding of Mountain Sports not only did my dreams come true, I also found my true calling for a career.\n\nFor over 10 years, Mountain Sports in Tyrol has been well known to nature lovers and adventurers far beyond the borders of the region for its exceptional, diversified adventure program. Canyoning, rafting, tubing, via ferrata climbs, high ropes courses, mountain climbing, and much more - Mayrhofen is the ideal starting point to discover the multi-faceted alpine world of the Zillertal Alps from the water, mountain, or air. With our alpine school, awaiting you in winter is an exciting mountain sports program as well as ski tours, ice climbing, freeriding, and snowshoe hiking. Welcome to an Eldorado full of mountain adventure, of courses led and expertly supervised by your mountain guide.\n\nExperience a place outside of everyday life which has lost nothing of its originality and force of nature. Mountain Sports is perfect for your family vacation, journey of adventure, and incentives. I\u0027m looking forward to showing you the most beautiful places in my homeland - and always tailored to your personal preferences."
    }
  ],
  "image": [
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/ZIL/1/11dc5377-796c-423e-b706-accde2182ba2/99/image.jpg",
      "caption": [
        {
          "@language": "en",
          "@value": "Mountain Sports Zillertal "
        },
        {
          "@language": "de",
          "@value": "Mountain Sports Zillertal "
        },
        {
          "@language": "ru",
          "@value": "Mountain Sports Zillertal "
        }
      ]
    }
  ],
  "url": [
    "http://"
  ]
}