{
  "@context": "http://schema.org",
  "@type": [
    "Restaurant",
    "FoodEstablishment"
  ],
  "name": "Bergrestaurant Schlittenstadl 1350m",
  "geo": {
    "@type": "GeoCoordinates",
    "latitude": "47.208136557144",
    "longitude": "11.8981411525924"
  },
  "address": {
    "@type": "PostalAddress",
    "name": "Sonnalm",
    "streetAddress": "Bichl 260",
    "addressLocality": "Hainzenberg",
    "postalCode": "6278",
    "addressCountry": "AT",
    "telephone": "(0043) 5282 3545",
    "email": "info@rodelverleih-zillertal.at",
    "url": "http://www.schlittenstadl.at"
  },
  "description": [
    "Der Schlittenstadl liegt auf 1.350m direkt an der Rodelbahn Hainzenberg bzw. an den Skipisten vom Familienskigebiet Gerlosstein und versetzt Sie in ein gemütliches und herzliches Ambiente mit viel Gefühl und Charme. \nMit seiner überschaubaren Größe, eignet sich das Skigebiet perfekt für Familien, Kinder und Genussskifahrer abseits der Massen. Wir sind direkt an den Pisten gelegen und wir freuen uns auf Ihren Einkehrschwung! Beim Aprés Ski am Nachmittag heizen wir euch natürlich mit den aktuellen Aprés Ski Hits ein.\nDie Hütte kann auch über eine Abfahrt bzw. eine Wanderung vom Sessellift am Ramsberg (Ramsberglift) erreicht werden. \nDie kulinarische Seite präsentiert der Stadl gekonnt mit etlichen herzhaften Speisen und Snacks. Spezialitäten (auf Vorbestellung) wie Ripperln mit Knoblauchbrot, Speckkrautsalat und hausgemachte Saucen runden das Angebot ab.\nEine außergewöhnliche Küche für eine außergewöhnliche Ski- und Rodelhütte!\nGeburtstagsfeiern, Weihnachtsfeiern oder sonstige Anlässe jeglicher Art sind bei Voranmeldung herzlich willkommen!\nAm Abend empfehlen wir Ihnen eine Tischreservierung unter Tel. 05282/3545 vorzunehmen!\n",
    "\n\nSommer \ngeschlossen\nkeine Übernachtung möglich "
  ],
  "image": [
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/ZIL/1/182ba1db-ea65-48b8-ac48-bded96089ce8/99/image.jpg",
      "caption": "Schlittenstadl"
    }
  ],
  "url": [
    "http://www.schlittenstadl.at"
  ]
}