{
  "@context": "http://schema.org",
  "@type": [
    "TrainStation"
  ],
  "name": [
    {
      "@language": "en",
      "@value": "Penken - Der Actionberg - Sommer"
    },
    {
      "@language": "de",
      "@value": "Penken - Der Actionberg - Sommer"
    },
    {
      "@language": "ru",
      "@value": "Penken - Der Actionberg - Sommer"
    }
  ],
  "geo": {
    "@type": "GeoCoordinates",
    "latitude": "47.1633023",
    "longitude": "11.860612"
  },
  "address": {
    "@type": "PostalAddress",
    "name": "Penkenbahn",
    "streetAddress": "Hauptstraße 472",
    "addressLocality": "Mayrhofen",
    "postalCode": "6290",
    "addressCountry": "AT",
    "telephone": "+43 5285 62277",
    "faxNumber": "+43 5285 62277-161",
    "email": "info@mayrhofner-bergbahnen.com",
    "url": "http://www.mayrhofner-bergbahnen.com"
  },
  "description": [
    {
      "@language": "de",
      "@value": "Action Mountain Penken\nPenken Panoramarundweg\nNicht nur für Mountainbiker ist der Penken Abenteuer pur. Auch Kletterer und Pa­raglider sind hier zu Hause und neben der Funballz-Station am Speicherteich Pen­ken erleben Sie die Attraktionen des Panoramarundwegs. Großeltern schieben die kleinsten Familienmitglieder im Kinderwagen über den Weg, während frischgeba­ckene Eltern sich auf dem Klettersteig für Ein­steiger versuchen. Die Ausrüstung dafür kann bei den Bergbahnen kostenfrei, gegen Vorlage eines Ausweises, ausgeliehen werden. Danach führt der Weg weiter am Fuße der Kletterwand Knorren entlang. Hier gilt es einfach nur zu schauen und staunen, während Profis den nahezu senkrechten Fels durchsteigen. Ebenso, wenn Paraglider ihre spektakulären Startmanöver vollbringen. Doch damit nicht genug: Interaktive Stati­onen am Wegesrand vermitteln die Erlebnisse der Sportler. Wie zum Beispiel bei der Paraglider-Schaukel am Startplatz. Hier erleben die Gäste wie es sich anfühlt - mit einem Gleitschirm zu fliegen.\n\nWer mal eine Abwechslung zum Wandern oder Mountainbiken sucht, der findet an der Funsportstation am Speicherteich Penken einzigartige Geräte und das Equipment für Sporterlebnisse der ganz besonderen Art. Ob mit luftgefüllten Funballz übers Wasser kugeln, ohne dabei nass zu werden oder mit Bergrollern den Berg erkunden; Auch in der schneelosen Jahreszeit gibt es am Berg rasante und aufregende Bergerlebnisse für die ganze Familie. "
    },
    {
      "@language": "en",
      "@value": "Action Mountain Penken\n\nPenken Panorama Trail\nMount Penken offers pure adventure not only to mountain bikers. Climbers and para­gliders are very much at home here too and, in addition to the Funballz-Station at the Penken reservoir, a great attraction is the Panorama Trail. Grandparents can push the smallest family members in a buggy along the trail, while new parents can try out the via Ferrate route for beginners. On presentation of official ID, the necessary equip­ment may be borrowed free of charge from the cable car offices. The trail then leads along the foot of the Knorren climbing area, where walkers can watch in amazement as the pros negotiate almost vertical rock faces, or watch paragliders and their spec­tacular take-off manoeuvres. But that’s not all: Interactive stations along the trail simulate the experiences of these athletes, such as a hang-swing at the paraglider launch site, where guests can experience what it feels like to fly with a paraglider."
    }
  ],
  "image": [
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/ZIL/1/c17d4bef-9ff1-44b0-800e-ad553a77118f/99/image.jpg",
      "caption": [
        {
          "@language": "en",
          "@value": "Penken"
        },
        {
          "@language": "de",
          "@value": "Penken"
        },
        {
          "@language": "ru",
          "@value": "Penken"
        }
      ]
    }
  ],
  "url": [
    "http://www.mayrhofner-bergbahnen.com"
  ]
}