{
  "@context": "http://schema.org",
  "@type": [
    "Museum",
    "ArtGallery"
  ],
  "name": [
    {
      "@language": "en",
      "@value": "Museum Strasser Häusl"
    },
    {
      "@language": "de",
      "@value": "Museum Strasser Häusl"
    },
    {
      "@language": "ru",
      "@value": "Museum Strasser Häusl"
    }
  ],
  "geo": {
    "@type": "GeoCoordinates",
    "latitude": "47.217498585111",
    "longitude": "11.865781545639"
  },
  "address": {
    "@type": "PostalAddress",
    "name": "Strasser Häusl ",
    "streetAddress": "Laimach",
    "addressLocality": "Hippach",
    "postalCode": "6283",
    "addressCountry": "AT",
    "telephone": "(0043) 0043 676 3225522",
    "email": "info@mayrhofen.at",
    "url": "http://www.mayrhofen.at/ausflugsziele/"
  },
  "description": [
    {
      "@language": "de",
      "@value": "Strasser Häusl - Ein altes Bauernhaus macht Geschichte\n\nDas nostalgische Strasser Häusl bei Hippach im Zillertal wirkt wie eines von vielen alten Zillertaler Bauernhäusern, wäre da nicht die ungewöhnliche Geschichte der Strasser Kinder, die das Weihnachtslied „Stille Nacht, heilige Nacht\" mit ihren Konzertauftritten weltberühmt gemacht haben.\nEs scheint die Zeit stehen geblieben zu sein in dem kleinen Weiler Laimach bei Hippach. Das uralte Bauernhäusl am Wiesenrand mit seinen schweren rauchgeschwärzten Balken, dem breiten Balkon und den winzigen Fensterläden hat in knapp 300 Jahren sein Aussehen kaum verändert.\n\nUnd so kannst du dich nach einem Rundgang in der gemütlichen Wohnstube bei Kaffee und Kuchen niederlassen und dir viele Geschichten von den Strasser Kindern, vom Häusl und vom Leben der Zillertaler Bauern erzählen lassen. Während anderswo Geschichte nachgestellt und inszeniert wird, ist sie im Strasser Häusl echt und quicklebendig. Dies macht den Besuch so reizvoll. \n\nÖffnungszeiten: im Winter 2016/17 geschlossen\n\n\n"
    },
    {
      "@language": "en",
      "@value": "The Strasser Häusl museum covers the expectional story of the Strasser children who made the Christmas carol \u0027Silent Night\u0027 famous to the world over with their concert performances.\nWith its characterful charm the Strasser Häusl also provides visitors with an impressive tour of the age-old rural culture of the Zillertal.\n\nOpening times: closed during the winter season 2016/17\n"
    }
  ],
  "image": [
    {
      "@type": "ImageObject",
      "url": "http://resc.deskline.net/images/ZIL/1/ccdbb128-659a-4417-8c5f-07825aebb824/99/image.bmp",
      "caption": [
        {
          "@language": "en",
          "@value": "Strasserhäusl Museum"
        },
        {
          "@language": "de",
          "@value": "Strasserhäusl Museum"
        },
        {
          "@language": "ru",
          "@value": "Strasserhäusl Museum"
        }
      ]
    }
  ],
  "url": [
    "http://www.mayrhofen.at/ausflugsziele/"
  ]
}